{"title":"El tiempo en la provincia de Lugo","today":{"p":"Intervalos nubosos aumentando a cubierto con lluvias débiles y chubascos que se irán extendiendo desde el noroeste a lo largo de la mañana. No se descartan brumas y bancos de niebla matinales en el sureste. Cota de nieve bajando durante la tarde a 1000-1200 metros. Temperaturas mínimas sin cambios o en ligero aumento, salvo en la costa, donde descienden ligeramente; máximas en descenso. Heladas débiles en zonas de montaña del sureste. Viento flojo del suroeste girando a noroeste y aumentando en intensidad, con intervalos de fuerte en el litoral y en zonas de montaña."},"tomorrow":{"p":"Cubierto tendiendo a nuboso. Lluvias débiles y chubascos algo más intensos en el norte donde podrán ir acompañados de tormenta, tendiendo a remitir a lo largo de la tarde. Probables brumas y bancos de niebla matinales en zonas de montaña. Cota de nieve en torno a 1100 metros bajando a 800 durante la mañana. Temperaturas en descenso. Heladas débiles en zonas altas. Viento del norte y noroeste con intervalos de fuerte en el litoral y zonas altas."},"ciudades":[{"id":"27066","idProvince":"27","name":"Viveiro","nameProvince":"Lugo","stateSky":{"description":"Cubierto con tormenta","id":"54"},"temperatures":{"max":"15","min":"8"}},{"id":"27028","idProvince":"27","name":"Lugo","nameProvince":"Lugo","stateSky":{"description":"Cubierto con tormenta","id":"54"},"temperatures":{"max":"11","min":"4"}},{"id":"27031","idProvince":"27","name":"Monforte de Lemos","nameProvince":"Lugo","stateSky":{"description":"Cubierto con lluvia","id":"26"},"temperatures":{"max":"11","min":"4"}}],"provincia":{"CODPROV":"27","NOMBRE_PROVINCIA":"Lugo","CODAUTON":"12","COMUNIDAD_CIUDAD_AUTONOMA":"Galicia","CAPITAL_PROVINCIA":"Lugo"},"comautonoma":{"ID":"gal","CODAUTON":"12","CODCOMUN":"71","NOMBRE":"GALICIA"},"breadcrumb":[{"name":"Provincias","url":"\/provincias","title":"El tiempo | Lista de provincias"},{"name":"Lugo","url":null,"title":"El tiempo en la provincia de Lugo"}],"metadescripcion":"El tiempo en la provincia de Lugo","keywords":"El tiempo en la provincia de Lugo, precipitaciones, viento, lluvia, estado del cielo"}