{"title":"El tiempo en la provincia de Navarra","today":{"p":"Cielos nubosos con predominio de nubes bajas, menos abundantes en el tercio sur donde se esperan intervalos nubosos. Lluvias débiles y ocasionales, más abundantes en la Vertiente Cantábrica y en Pirineos donde se esperan chubascos que pueden ir acompañados de tormentas al final. Cota de nieve en 1300-1400 metros bajando a 1000-1200 metros al final. Probables brumas y bancos de niebla matinales. Temperaturas en descenso, más suave o sin cambios el de las mínimas. Heladas débiles en zonas altas de la mitad norte, más intensas en el Pirineo. Viento flojo variable tendiendo a componente oeste durante la tarde."},"tomorrow":{"p":"En la Ribera del Ebro, intervalos nubosos con probabilidad baja de chubascos ocasionales. En el resto de la Comunidad Foral, nuboso o cubierto con lluvias y chubascos generalizados, que en el extremo norte pueden ser localmente fuertes y persistentes. Cota de nieve en torno a 700 metros. Brumas y bancos de niebla en zonas altas. Temperaturas mínimas en ascenso en el tercio sur y sin cambios o en ligero descenso en el resto; máximas en descenso en la mitad norte y con pocos cambios en la sur. Heladas débiles en Urbasa-Aralar y algo más intensas en el Pirineo. Viento del noroeste flojo, arreciando durante el día, hasta ser ocasionalmente fuerte en la Ribera del Ebro y tener rachas muy fuertes en zonas altas del Pirineo por la tarde."},"ciudades":[{"id":"31097","idProvince":"31","name":"Estella-Lizarra","nameProvince":"Navarra","stateSky":{"description":"Muy nuboso con tormenta y lluvia escasa","id":"63"},"temperatures":{"max":"10","min":"1"}},{"id":"31201","idProvince":"31","name":"Pamplona","nameProvince":"Navarra","stateSky":{"description":"Cubierto con tormenta","id":"54"},"temperatures":{"max":"8","min":"1"}},{"id":"31210","idProvince":"31","name":"Roncal","nameProvince":"Navarra","stateSky":{"description":"Cubierto con tormenta","id":"54"},"temperatures":{"max":"6","min":"-1"}},{"id":"31232","idProvince":"31","name":"Tudela","nameProvince":"Navarra","stateSky":{"description":"Cubierto con tormenta","id":"54"},"temperatures":{"max":"11","min":"2"}}],"provincia":{"CODPROV":"31","NOMBRE_PROVINCIA":"Navarra","CODAUTON":"15","COMUNIDAD_CIUDAD_AUTONOMA":"Comunidad Foral de Navarra","CAPITAL_PROVINCIA":"Pamplona\/Iruña"},"comautonoma":{"ID":"nav","CODAUTON":"15","CODCOMUN":"74","NOMBRE":"COMUNIDAD FORAL DE NAVARRA"},"breadcrumb":[{"name":"Provincias","url":"\/provincias","title":"El tiempo | Lista de provincias"},{"name":"Navarra","url":null,"title":"El tiempo en la provincia de Navarra"}],"metadescripcion":"El tiempo en la provincia de Navarra","keywords":"El tiempo en la provincia de Navarra, precipitaciones, viento, lluvia, estado del cielo"}