{"title":"El tiempo en la provincia de Guadalajara","today":{"p":"Poco nuboso o despejado con intervalos de nubes medias y altas, aumentando la nubosidad por la tarde de noroeste a sureste. Precipitaciones débiles a partir de la tarde, localmente moderadas en zonas de montaña. Cota de nieve bajando hasta llegar a los 1200-1400 metros al final del día. Brumas y nieblas matinales en zonas altas. Temperaturas en ligero descenso, algo más acusado el de las máximas. Heladas débiles, más intensas en zonas altas. Viento flojo variable tendiendo a componente oeste."},"tomorrow":{"p":"Nuboso o cubierto disminuyendo a intervalos nubosos en las zonas de montaña y a poco nuboso en el resto. Brumas y bancos de niebla matinales en zonas altas. Precipitaciones débiles por la mañana, más probables en las zonas de montaña. Cota de nieve en descenso de 1200 a 900 metros. Temperaturas mínimas con cambios ligeros, predominando los descensos en las zonas de montaña. Temperaturas máximas en descenso. Heladas débiles, más intensas y frecuentes en zonas de montaña. Vientos del norte y noroeste, más intensos en las horas centrales con posibilidad de rachas muy fuertes en zonas altas por la tarde."},"ciudades":[{"id":"19130","idProvince":"19","name":"Guadalajara","nameProvince":"Guadalajara","stateSky":{"description":"Muy nuboso con tormenta","id":"53"},"temperatures":{"max":"12","min":"0"}},{"id":"19190","idProvince":"19","name":"Molina de Aragón","nameProvince":"Guadalajara","stateSky":{"description":"Muy nuboso con tormenta","id":"53"},"temperatures":{"max":"9","min":"-2"}},{"id":"19257","idProvince":"19","name":"Sigüenza","nameProvince":"Guadalajara","stateSky":{"description":"Nuboso con tormenta","id":"52"},"temperatures":{"max":"9","min":"-4"}}],"provincia":{"CODPROV":"19","NOMBRE_PROVINCIA":"Guadalajara","CODAUTON":"08","COMUNIDAD_CIUDAD_AUTONOMA":"Castilla-La Mancha","CAPITAL_PROVINCIA":"Guadalajara"},"comautonoma":{"ID":"clm","CODAUTON":"08","CODCOMUN":"68","NOMBRE":"CASTILLA - LA MANCHA"},"breadcrumb":[{"name":"Provincias","url":"\/provincias","title":"El tiempo | Lista de provincias"},{"name":"Guadalajara","url":null,"title":"El tiempo en la provincia de Guadalajara"}],"metadescripcion":"El tiempo en la provincia de Guadalajara","keywords":"El tiempo en la provincia de Guadalajara, precipitaciones, viento, lluvia, estado del cielo"}